<?xml version="1.0" encoding="UTF-8" ?>
<rss version="2.0">
<channel>
<title>INFORONDONIA</title>
<link>http://localhost/servidor/inforondonia/2016/</link>
<description>As principais notícias de Rondônia, Brasil e Mundo. Coberturas de Eventos e Videos você encontra aqui. INFORONDONIA - Informação é a nossa prioridade! </description>
<language>pt-br</language>
<item>
<title>Maurão reforça pedido de prefeito Luizão por mais uma Vara em Rolim de Moura</title>
<link>http://localhost/servidor/inforondonia/2016/noticia/maurao-reforca-pedido-de-prefeito-luizao-por-mais-uma-vara-em-rolim-de-moura</link>
<pubDate>Tue, 26 Apr 2016 16:46:18 -0400</pubDate>
<description><img style="float:right" width="512" height="384" src="http://localhost/servidor/inforondonia/2016/uploads/noticias/2016/04/maurao-reforca-pedido-de-prefeito-luizao-por-mais-uma-vara-em-rolim-de-moura.jpg" alt="Maurão reforça pedido de prefeito Luizão por mais uma Vara em Rolim de Moura" title="Maurão reforça pedido de prefeito Luizão por mais uma Vara em Rolim de Moura" /> A implanta&amp;ccedil;&amp;atilde;o de mais uma Vara na Comarca de Rolim de Moura foi solicitada pelo prefeito, Luiz&amp;atilde;o do Trento (PSDB), durante audi&amp;ecirc;ncia, na manh&amp;atilde; desta ter&amp;ccedil;a-feira (26), com o presidente do Tribunal de Justi&amp;ccedil;a de Rond&amp;ocirc;nia, desembargador Sans&amp;atilde;o Saldanha.

O pedido foi refor&amp;ccedil;ado pelo presidente da Assembleia Legislativa, Maur&amp;atilde;o de Carvalho (PMDB), que entendeu a necessidade de amplia&amp;ccedil;&amp;atilde;o dos servi&amp;ccedil;os judiciais em Rolim e tamb&amp;eacute;m apresentou a reivindica&amp;ccedil;&amp;atilde;o ao presidente do TJ.

&amp;ldquo;O prefeito nos comunicou desta necessidade e ao tomarmos conhecimento, nos comprometemos em apresentar ao presidente do TJ esta demanda. A popula&amp;ccedil;&amp;atilde;o aumentou e o n&amp;uacute;mero de processos tamb&amp;eacute;m, implicando [...]</description></item>
<item>
<title>Mulher de ministro do Turismo tem vídeo em portal pornô Xvideos</title>
<link>http://localhost/servidor/inforondonia/2016/noticia/mulher-de-ministro-do-turismo-tem-video-em-portal-porno-xvideos</link>
<pubDate>Tue, 26 Apr 2016 14:41:26 -0400</pubDate>
<description><img style="float:right" width="512" height="384" src="http://localhost/servidor/inforondonia/2016/uploads/noticias/2016/04/mulher-de-ministro-do-turismo-tem-video-em-portal-porno-xvideos.jpg" alt="Mulher de ministro do Turismo tem vídeo em portal pornô Xvideos" title="Mulher de ministro do Turismo tem vídeo em portal pornô Xvideos" /> A morena que vem causando o maior burburinho nas redes sociais gra&amp;ccedil;as as fotos tiradas no gabinete do marido, atual ministro do Turismo Alexandre Teixeira, Milena Teixeira (ou Milena Santos, nome de solteira), estrelou um v&amp;iacute;deo onde aparece completamente nua, durante um ensaio fotogr&amp;aacute;fico para a revista Sexy, em 2007.O v&amp;iacute;deo,l intitulado &amp;ldquo;Milena Silva Making Of Sexy Premium 2007&amp;rdquo; tem pouco mais de 4 minutos e teve mais de 1,9 milh&amp;atilde;o de visualiza&amp;ccedil;&amp;otilde;es desde que foi postado.

&amp;nbsp;

Por meio da assessoria, o Minist&amp;eacute;rio do Turismo explicou o epis&amp;oacute;dio. &amp;ldquo;O ministro repudia a exposi&amp;ccedil;&amp;atilde;o dele e da esposa, como tamb&amp;eacute;m o resgaste [...]</description></item>
<item>
<title>Rolim de Moura – Semusa Realizará dia “D”  de  Vacinação Contra H1N1</title>
<link>http://localhost/servidor/inforondonia/2016/noticia/rolim-de-moura-semusa-realizara-dia-d-de-vacinacao-contra-h1n1</link>
<pubDate>Mon, 25 Apr 2016 17:57:55 -0400</pubDate>
<description><img style="float:right" width="512" height="384" src="http://localhost/servidor/inforondonia/2016/uploads/noticias/2016/04/rolim-de-moura-realizara-dia-d-de-vacinacao-contra-h1n1.jpg" alt="Rolim de Moura – Semusa Realizará dia “D”  de  Vacinação Contra H1N1" title="Rolim de Moura – Semusa Realizará dia “D”  de  Vacinação Contra H1N1" /> A Secretaria Municipal de Sa&amp;uacute;de (SEMUSA) de Rolim de Moura (RO), atrav&amp;eacute;s do N&amp;uacute;cleo de Vigil&amp;acirc;ncia Epidemiol&amp;oacute;gica, realizar&amp;aacute; no pr&amp;oacute;ximo s&amp;aacute;bado (30/04), a Campanha nacional de Vacina&amp;ccedil;&amp;atilde;o Contra a Influenza H1N1 (Gripe).

No dia 30 de abril ser&amp;atilde;o vacinadas as pessoas da &amp;aacute;rea urbana e a partir do dia 02 de maio a vacina&amp;ccedil;&amp;atilde;o acontecer&amp;aacute; para a popula&amp;ccedil;&amp;atilde;o da zona rural do munic&amp;iacute;pio.

Ser&amp;atilde;o atingidos pela vacina&amp;ccedil;&amp;atilde;o os grupos de pessoas que apresentam maior vulnerabilidade ao v&amp;iacute;rus, sendo os seguintes p&amp;uacute;blicos-alvo:


	Pessoas de 60 anos ou mais;
	Gestantes;
	Pu&amp;eacute;rperas at&amp;eacute; 45 dias ap&amp;oacute;s o parto;
	Crian&amp;ccedil;as de 06 meses a menores de 05 anos;
	Trabalhadores da sa&amp;uacute;de;
	Pessoas [...]</description></item>
<item>
<title>Deputado Expedito Netto e Prefeito Luizão do Trento apresentam projeto que vai modernizar Rolim de Moura (Veja o Vídeo do Projeto)</title>
<link>http://localhost/servidor/inforondonia/2016/noticia/deputado-expedito-netto-e-prefeito-luizao-do-trento-apresentam-projeto-que-vai-modernizar-rolim-de-moura-veja-o-video-do-projeto</link>
<pubDate>Sun, 24 Apr 2016 08:29:36 -0400</pubDate>
<description><img style="float:right" width="512" height="384" src="http://localhost/servidor/inforondonia/2016/uploads/noticias/2016/04/deputado-expedito-netto-e-prefeito-luizao-do-trento-apresentam-projeto-que-vai-modernizar-rolim-de-moura-veja-o-video-do-projeto.jpg" alt="Deputado Expedito Netto e Prefeito Luizão do Trento apresentam projeto que vai modernizar Rolim de Moura (Veja o Vídeo do Projeto)" title="Deputado Expedito Netto e Prefeito Luizão do Trento apresentam projeto que vai modernizar Rolim de Moura (Veja o Vídeo do Projeto)" /> Em uma coletiva de imprensa realizada na manh&amp;atilde; deste s&amp;aacute;bado (23/04), no gabinete da Prefeitura de Rolim de Moura (RO), com a presen&amp;ccedil;a do deputado federal Expedito Netto, do Prefeito Luiz Ademir Schock &amp;ldquo;Luiz&amp;atilde;o do Trento&amp;rdquo;, ex-senador Expedito Junior e os vereadores da bancada do PSD de Rolim, Fabricio Melo e Gerson Bastos, as autoridades falaram sobre o projeto para a moderniza&amp;ccedil;&amp;atilde;o da cidade.

&amp;nbsp;

O projeto de Revitaliza&amp;ccedil;&amp;atilde;o e Manejo das &amp;Aacute;guas Pluviais, que contempla o investimento de mais de R$ 35 milh&amp;otilde;es em obras de infraestrutura nos mais de 4.200 metros que comp&amp;otilde;em o Igarap&amp;eacute; da Encrenca. No projeto tamb&amp;eacute;m [...]</description></item>
<item>
<title>Radialista Aldo Júlio consegue recursos através do deputado Saulo para o Esporte de Rolim de Moura</title>
<link>http://localhost/servidor/inforondonia/2016/noticia/radialista-aldo-julio-consegue-recursos-atraves-do-deputado-saulo-para-o-esporte-de-rolim-de-moura</link>
<pubDate>Sun, 24 Apr 2016 08:28:18 -0400</pubDate>
<description><img style="float:right" width="512" height="384" src="http://localhost/servidor/inforondonia/2016/uploads/noticias/2016/04/radialista-aldo-julio-consegue-recursos-atraves-do-deputado-saulo-para-o-esporte-de-rolim-de-moura.jpg" alt="Radialista Aldo Júlio consegue recursos através do deputado Saulo para o Esporte de Rolim de Moura" title="Radialista Aldo Júlio consegue recursos através do deputado Saulo para o Esporte de Rolim de Moura" /> Na manh&amp;atilde; da &amp;uacute;ltima quarta-feira (20/04), o radialista Aldo J&amp;uacute;lio, acompanhado do Presidente da Autarquia de Esporte de Rolim de Moura (RO), professor Bene Leite e do Superintendente da SEJUCEL - Superintend&amp;ecirc;ncia da Juventude, Cultura, Esporte e Lazer, Professor Rodnei Paes, estiveram em Porto Velho (RO), no gabinete do deputado estadual Saulo Moreira, onde solicitaram recursos para melhorias no esporte de Rolim de Moura.

&amp;nbsp;

Atendendo ao pedido do radialista Aldo J&amp;uacute;lio, o parlamentar garantiu apoio ao esporte de Rolim e regi&amp;atilde;o com emendas de R$ 90 mil reais para realiza&amp;ccedil;&amp;atilde;o de Campeonato de Futebol em v&amp;aacute;rios Munic&amp;iacute;pios, e de R$ 55 [...]</description></item>
<item>
<title>Prefeitura em Ação: Secretaria de Obras de Rolim de Moura trabalha em pleno feriado (Vídeo)</title>
<link>http://localhost/servidor/inforondonia/2016/noticia/prefeitura-em-acao-secretaria-de-obras-de-rolim-de-moura-trabalha-em-pleno-feriado-video</link>
<pubDate>Thu, 21 Apr 2016 19:16:11 -0400</pubDate>
<description><img style="float:right" width="512" height="384" src="http://localhost/servidor/inforondonia/2016/uploads/noticias/2016/04/prefeitura-em-acao-secretaria-de-obras-de-rolim-de-moura-trabalha-em-pleno-feriado-video.jpg" alt="Prefeitura em Ação: Secretaria de Obras de Rolim de Moura trabalha em pleno feriado (Vídeo)" title="Prefeitura em Ação: Secretaria de Obras de Rolim de Moura trabalha em pleno feriado (Vídeo)" /> O Prefeito de Rolim de Moura (RO), Luiz Ademir Schock, esteve na manh&amp;atilde; desta quinta-feira (21/04), acompanhando os trabalhos realizados pela Secretaria Municipal de Obras e Servi&amp;ccedil;os P&amp;uacute;blicos (SEMOSP).&amp;nbsp; Apesar de ser feriado, dia de Tiradentes, m&amp;aacute;quinas e homens da SEMOSP est&amp;atilde;o trabalhando muito para garantir as melhorias&amp;nbsp;necess&amp;aacute;rias ao munic&amp;iacute;pio.

ILUMINA&amp;Ccedil;&amp;Atilde;O P&amp;Uacute;BLICA

A SEMOSP tamb&amp;eacute;m intensificou a manuten&amp;ccedil;&amp;atilde;o da ilumina&amp;ccedil;&amp;atilde;o p&amp;uacute;blica no centro da cidade, que consiste na substitui&amp;ccedil;&amp;atilde;o de l&amp;acirc;mpadas, reatores, lumin&amp;aacute;rias, rel&amp;eacute;s (fotoc&amp;eacute;lulas) e conex&amp;otilde;es. De acordo com o respons&amp;aacute;vel pela equipe Roberto Carlos, os moradores que possuem pontos de ilumina&amp;ccedil;&amp;atilde;o que precisam de manuten&amp;ccedil;&amp;atilde;o dever&amp;atilde;o procurar a SEMOSP, na [...]</description></item>
<item>
<title>Rolim de Moura – Contrato com Consórcio Intermunicipal gera economia na coleta de lixo</title>
<link>http://localhost/servidor/inforondonia/2016/noticia/rolim-de-moura-contrato-com-consorcio-intermunicipal-gera-economia-na-coleta-de-lixo</link>
<pubDate>Thu, 21 Apr 2016 18:22:53 -0400</pubDate>
<description><img style="float:right" width="512" height="384" src="http://localhost/servidor/inforondonia/2016/uploads/noticias/2016/04/rolim-de-moura-contrato-com-consorcio-intermunicipal-gera-economia-na-coleta-de-lixo.jpg" alt="Rolim de Moura – Contrato com Consórcio Intermunicipal gera economia na coleta de lixo" title="Rolim de Moura – Contrato com Consórcio Intermunicipal gera economia na coleta de lixo" /> Ap&amp;oacute;s entrar em vigor a Lei n&amp;ordm; 12.305/10, que instituiu a Pol&amp;iacute;tica Nacional de Res&amp;iacute;duos S&amp;oacute;lidos (PNRS), o munic&amp;iacute;pio de Rolim de Moura (RO) fez a adequa&amp;ccedil;&amp;atilde;o ao plano, pois &amp;eacute; um instrumento importante para o enfrentamento dos principais problemas ambientais, sociais e econ&amp;ocirc;micos em virtude do manejo inadequado dos res&amp;iacute;duos.

&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;

Para isso o munic&amp;iacute;pio precisou associar &amp;ndash;se ao Cons&amp;oacute;rcio Intermunicipal da Regi&amp;atilde;o Centro Leste do Estado de Rond&amp;ocirc;nia (Cimcero).

&amp;nbsp;

Por&amp;eacute;m, antes de ser assinado o contrato com o Cons&amp;oacute;rcio, a Autarquia de Saneamento de Rolim de Moura (SANERON) realizou uma pesquisa de mercado e s&amp;oacute; com a coleta passa do valor [...]</description></item>
<item>
<title>Edital de Licitação da Merenda escolar das Escolas CEEJA e JK de Santa Luzia‏</title>
<link>http://localhost/servidor/inforondonia/2016/noticia/edital-de-licitacao-da-merenda-escolar-das-escolas-ceeja-e-jk-de-santa-luzia</link>
<pubDate>Mon, 18 Apr 2016 18:30:37 -0400</pubDate>
<description><img style="float:right" width="512" height="384" src="http://localhost/servidor/inforondonia/2016/uploads/noticias/2016/04/edital-de-licitacao-da-merenda-escolar-das-escolas-ceeja-e-jk-de-santa-luzia.jpg" alt="Edital de Licitação da Merenda escolar das Escolas CEEJA e JK de Santa Luzia‏" title="Edital de Licitação da Merenda escolar das Escolas CEEJA e JK de Santa Luzia‏" /> </description></item>
<item>
<title>Alunos de Rondônia se preparam para a 12ª Olimpíadas Brasileira de Matemática</title>
<link>http://localhost/servidor/inforondonia/2016/noticia/alunos-de-rondonia-se-preparam-para-a-12-olimpiadas-brasileira-de-matematica</link>
<pubDate>Mon, 18 Apr 2016 17:38:51 -0400</pubDate>
<description><img style="float:right" width="512" height="384" src="http://localhost/servidor/inforondonia/2016/uploads/noticias/2016/04/alunos-de-rondonia-se-preparam-para-a-12-olimpiadas-brasileira-de-matematica.jpg" alt="Alunos de Rondônia se preparam para a 12ª Olimpíadas Brasileira de Matemática" title="Alunos de Rondônia se preparam para a 12ª Olimpíadas Brasileira de Matemática" /> A Olimp&amp;iacute;ada Brasileira de Matem&amp;aacute;tica das Escolas P&amp;uacute;blicas (Obmep) &amp;eacute; um projeto nacional dirigido &amp;agrave;s escolas p&amp;uacute;blicas brasileiras, municipais, estaduais e federais, e tem como objetivo estimular o estudo da matem&amp;aacute;tica e revelar talentos na &amp;aacute;rea.

A Obmep &amp;eacute; uma realiza&amp;ccedil;&amp;atilde;o do Instituto Nacional de Matem&amp;aacute;tica Pura e Aplicada (Impa) com apoio da Sociedade Brasileira de Matem&amp;aacute;tica (SBM). &amp;Eacute; promovida com recursos dos Minist&amp;eacute;rios da Educa&amp;ccedil;&amp;atilde;o e da Ci&amp;ecirc;ncia, Tecnologia e Inova&amp;ccedil;&amp;atilde;o.

A 12&amp;ordf; edi&amp;ccedil;&amp;atilde;o da Obmep premiar&amp;aacute; 6.500 alunos (500 medalhas de ouro, 1.500 medalhas de prata e 4.500 medalhas de bronze), al&amp;eacute;m de conceder cerca de 46.200 men&amp;ccedil;&amp;otilde;es honrosas.

As inscri&amp;ccedil;&amp;otilde;es [...]</description></item>
<item>
<title>Seduc define nova grade curricular com 32 aulas</title>
<link>http://localhost/servidor/inforondonia/2016/noticia/seduc-define-nova-grade-curricular-com-32-aulas</link>
<pubDate>Wed, 13 Apr 2016 22:23:51 -0400</pubDate>
<description><img style="float:right" width="512" height="384" src="http://localhost/servidor/inforondonia/2016/uploads/noticias/2016/04/seduc-define-nova-grade-curricular-com-32-aulas.jpg" alt="Seduc define nova grade curricular com 32 aulas" title="Seduc define nova grade curricular com 32 aulas" /> A Secretaria de Estado da Educa&amp;ccedil;&amp;atilde;o divulgou duas portarias em que define a implanta&amp;ccedil;&amp;atilde;o das Matrizes Curriculares Unificadas e o Projeto de Atendimento Diferenciado aos estudantes do per&amp;iacute;odo noturno nas escolas estaduais.

O tema foi discutido em reuni&amp;otilde;es da secret&amp;aacute;ria de Estado da Educa&amp;ccedil;&amp;atilde;o com coordenadores de ensino, representantes de ensino e gestores escolares.
O conte&amp;uacute;do completo das portarias e as planilhas com as grades curriculares podem ser vistos abaixo:</description></item>
</channel>
</rss>
